/* Top-level folders
*/
"System" = "Sistema";
"Applications" = "Aplicaciones";
"Library" = "Librería";
"Users" = "Usuarios";
"Network" = "Red";


/* The shared user, under /Users
*/
"Shared" = "Compartido";


/* Subfolders of /Applications
*/
"Server" = "Servidor";
"Utilities" = "Utilidades";


/* Folders in user homes
*/
"Desktop" = "Escritorio";
"Documents" = "Documentos";
"Movies" = "Películas";
"Music" = "Música";
"Pictures" = "Imágenes";
"Public" = "Pública";
"Sites" = "Web";
"Drop Box" = "Buzón de Entrega";
"Favorites" = "Favoritos";
"Saved Searches" = "Búsquedas guardadas";
"Mail Downloads" = "Descargas de correo";
"Downloads" = "Descargas";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Local";
"Servers" = "Servidores";
"My Network" = "Mi red";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Usuarios eliminados";
"Groups" = "Grupos";
"Faxes" = "Faxes";
"Compositions" = "Composiciones";		/* For Quartz Composer compositions */
"Shared Items" = "Ítems compartidos";		/* Under /, for Server */
"Incompatible Software" = "Software Incompatible";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Mis aplicaciones";


